
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pop-up preconfigurare formă"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Pop-up preconfigurare formă";

/* Class = "NSMenuItem"; title = "Articolul 1"; ObjectID = "15"; */
"15.title" = "Articolul 1";

/* Class = "NSMenuItem"; title = "Articolul 2"; ObjectID = "16"; */
"16.title" = "Articolul 2";

/* Class = "NSMenuItem"; title = "Articolul 3"; ObjectID = "17"; */
"17.title" = "Articolul 3";
